Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Membres
de: Mitglieder
en: Members
es: Miembros
it: Membri
ja: メンバー
ko: 이름 *
pt: Membros
zh_hans: 成员

source: Membres (%@)
de: Mitglieder (%@)
en: Members (%@)
es: Miembros (%@)
it: Membri (%@)
ja: メンバー（%@人）
ko: 회원 (%@)
pt: Membros (%@)
zh_hans: 成员（%@）

source: Membres (%lld)
de: Mitglieder (%lld)
en: Members (%lld)
es: Miembros (%lld)
it: Membri (%lld)
ja: メンバー（%lld）
ko: 회원 (%lld)
pt: Membros (%lld)
zh_hans: 成员（%lld）

source: Membres de l'école
de: Schulmitglieder
en: School members
es: Miembros de la escuela
it: Membri della scuola
ja: 学校のメンバー
ko: 학교 회원
pt: Membros das escolas
zh_hans: 学校成员

source: Mensuel
de: Monatlich
en: Monthly
es: Mensual
it: Mensile
ja: 月額
ko: 1 월
pt: Mensal
zh_hans: 按月

source: Merci d'utiliser Dispo !
de: Danke, dass du Dispo nutzt!
en: Thanks for using Dispo!
es: ¡Gracias por usar Dispo!
it: Grazie per usare Dispo!
ja: Dispoをご利用いただきありがとうございます！
ko: 사용 가능한 감사!
pt: Obrigado por usar Disponível!
zh_hans: 感谢使用 Dispo！

source: Merci de tester ! Un pépin, une idée ? Dis-le à Ludovic.
de: Danke fürs Testen! Ein Bug, eine Idee? Sag's Ludovic.
en: Thanks for testing! Found a bug, got an idea? Tell Ludovic.
es: ¡Gracias por probar! ¿Un fallo, una idea? Díselo a Ludovic.
it: Grazie per i test! Un problema, un'idea? Dillo a Ludovic.
ja: テストありがとう！不具合やアイデアはLudovicまで。
ko: 시험에 대한 감사! 아이디어? Ludovic 소개
pt: Obrigado por testar! Uma ideia? Diz ao Ludovic.
zh_hans: 感谢测试！有问题或想法？告诉Ludovic。

source: Merci de tester ! Un pépin, une idée ? Écris-nous via l'assistance dispoapp.net.
de: Danke fürs Testen! Ein Problem, eine Idee? Schreib uns über den Support auf dispoapp.net.
en: Thanks for testing! A glitch, an idea? Write to us via support at dispoapp.net.
es: ¡Gracias por probar! ¿Un fallo, una idea? Escríbenos a través de la asistencia en dispoapp.net.
it: Grazie per il test! Un problema, un'idea? Scrivici tramite l'assistenza su dispoapp.net.
ja: テストありがとうございます！不具合やアイデアがあれば、dispoapp.netのサポートまでご連絡ください。
ko: 시험에 대한 감사! 아이디어? dispoapp.net 지원을 통해 우리에게 쓰기.
pt: Obrigado por testar! Uma ideia? Escreva-nos através do suporte dispoapp.net.
zh_hans: 感谢测试！有问题或建议？请通过dispoapp.net的支持页面联系我们。

source: Mes candidatures
de: Meine Bewerbungen
en: My applications
es: Mis candidaturas
it: Le mie candidature
ja: 自分の応募
ko: 나의 관습
pt: As minhas candidaturas
zh_hans: 我的应征

source: Mes dates de dispo
de: Meine freien Termine
en: My available dates
es: Mis fechas libres
it: Le mie date libere
ja: 空いている日
ko: 자주 묻는 질문
pt: As minhas datas de disponibilidade
zh_hans: 我的空闲日期

source: Mes démos
de: Meine Demos
en: My demos
es: Mis demos
it: Le mie demo
ja: マイデモ
ko: 내 데모
pt: As minhas demonstrações
zh_hans: 我的演示

source: Mes écoles
de: Meine Schulen
en: My schools
es: Mis escuelas
it: Le mie scuole
ja: 自分の学校
ko: 내 학교
pt: As minhas escolas
zh_hans: 我的学校

source: Mes écoles de musique
de: Meine Musikschulen
en: My music schools
es: Mis escuelas de música
it: Le mie scuole di musica
ja: 自分の音楽学校
ko: 내 음악 학교
pt: As minhas escolas de música
zh_hans: 我的音乐学校

source: Mes événements
de: Meine Termine
en: My events
es: Mis eventos
it: I miei eventi
ja: マイ予定
ko: 내 행사
pt: Os Meus Eventos
zh_hans: 我的日程

source: Mes événements, et des SOS qui te parlent
de: Meine Termine – und SOS, die zu dir passen
en: My events, and SOS that actually match you
es: Mis eventos, y SOS que te encajan
it: I miei eventi, e SOS fatti per te
ja: マイ予定と、自分に合うSOS
ko: 내 이벤트 및 SOS는 당신을 이야기
pt: Meus eventos, e SOS falando com você
zh_hans: 我的日程，以及真正适合你的 SOS

source: Mes favoris
de: Meine Favoriten
en: My favorites
es: Mis favoritos
it: I miei preferiti
ja: お気に入り
ko: 내 마음에 드는
pt: Os meus favoritos
zh_hans: 我的收藏

source: Mes genres
de: Meine Genres
en: My genres
es: Mis géneros
it: I miei generi
ja: ジャンル
ko: 내 장르
pt: Meus gêneros
zh_hans: 我的风格

source: Mes genres — %@
de: Meine Genres — %@
en: My genres — %@
es: Mis géneros — %@
it: I miei generi — %@
ja: ジャンル — %@
ko: 내 장르 —%@
pt: Meus gêneros —%@
zh_hans: 我的风格——%@

source: Mes groupes
de: Meine Gruppen
en: My groups
es: Mis grupos
it: I miei gruppi
ja: 自分のグループ
ko: 내 그룹
pt: Os meus grupos
zh_hans: 我的乐队

source: Mes groupes montre maintenant tous les groupes dont tu fais partie, pas seulement ceux que tu diriges
de: Meine Gruppen zeigt jetzt alle Gruppen, in denen du Mitglied bist, nicht nur die, die du leitest
en: My Groups now shows every group you belong to, not only the ones you lead
es: Mis grupos muestra ahora todos los grupos a los que perteneces, no solo los que diriges
it: I miei gruppi ora mostra tutti i gruppi di cui fai parte, non solo quelli che dirigi
ja: マイグループに、リーダーを務めるグループだけでなく、参加しているすべてのグループが表示されます
ko: 내 밴드는 이제 모든 밴드를 보여, 그냥 당신이 리드 한 사람.
pt: As minhas bandas agora mostram todas as bandas das quais fazes parte, não só as que lideras.
zh_hans: “我的乐队”现在会显示你参加的所有乐队，而不只是你管理的乐队

source: Mes instruments
de: Meine Instrumente
en: My instruments
es: Mis instrumentos
it: I miei strumenti
ja: 担当パート
ko: 내 기기
pt: Meus instrumentos
zh_hans: 我的乐器

source: Mes instruments —
de: Meine Instrumente —
en: My instruments —
es: Mis instrumentos —
it: I miei strumenti —
ja: 担当パート —
ko: 내 계기 —
pt: Os meus instrumentos —
zh_hans: 我的乐器——

source: Mes prochaines dates
de: Meine nächsten Termine
en: My upcoming dates
es: Mis próximas fechas
it: Le mie prossime date
ja: 今後の出演予定
ko: 내 다음 날
pt: Os meus próximos encontros
zh_hans: 我的近期演出

source: Mes SOS
de: Meine SOS
en: My SOS
es: Mis SOS
it: I miei SOS
ja: 自分のSOS
ko: 내 SOS
pt: Meu SOS
zh_hans: 我的SOS

source: Mes vidéos de démo
de: Meine Demo-Videos
en: My demo videos
es: Mis vídeos de demo
it: I miei video demo
ja: デモ動画
ko: 내 데모 동영상
pt: Meus vídeos de demonstração
zh_hans: 我的演示视频

source: Message (optionnel)
de: Nachricht (optional)
en: Message (optional)
es: Mensaje (opcional)
it: Messaggio (facoltativo)
ja: メッセージ（任意）
ko: (선택) 메시지
pt: Mensagem (opcional)
zh_hans: 留言（可选）

source: Message à la communauté
de: Nachricht an die Community
en: Message the community
es: Mensaje a la comunidad
it: Messaggio alla community
ja: コミュニティへのメッセージ
ko: 커뮤니티
pt: Mensagem à comunidade
zh_hans: 发给社群的消息

source: Message au groupe…
de: Nachricht an die Gruppe …
en: Message to the group…
es: Mensaje al grupo…
it: Messaggio al gruppo…
ja: グループへメッセージ…
ko: 그룹에 메시지 ...
pt: Mensagem para o grupo...
zh_hans: 发送群消息……

source: Message de groupe, concert, répétition ou jam
de: Gruppennachricht, Konzert, Probe oder Jam
en: Group message, concert, rehearsal, or jam
es: Mensaje de grupo, concierto, ensayo o jam
it: Messaggio di gruppo, concerto, prova o jam
ja: グループメッセージ、ライブ、リハーサル、ジャム
ko: 그룹 메시지, 콘서트, rehearsal 또는 jam
pt: Mensagem em grupo, concerto, ensaio ou compota
zh_hans: 群组消息、演出、排练或即兴演奏

source: Message supprimé
de: Nachricht gelöscht
en: Message deleted
es: Mensaje eliminado
it: Messaggio eliminato
ja: 削除されたメッセージ
ko: 메시지 삭제
pt: Mensagem apagada
zh_hans: 消息已删除

source: Message, photo, vidéo ou nouvelle candidature
de: Nachricht, Foto, Video oder neue Bewerbung
en: Message, photo, video, or new application
es: Mensaje, foto, vídeo o nueva candidatura
it: Messaggio, foto, video o nuova candidatura
ja: メッセージ、写真、動画、新しい応募
ko: 메시지, 사진, 비디오 또는 새로운 응용 프로그램
pt: Mensagem, foto, vídeo ou nova aplicação
zh_hans: 消息、照片、视频或新申请

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
ko: 이름 *
pt: Mensagens
zh_hans: 消息

source: Messages et candidatures
de: Nachrichten und Bewerbungen
en: Messages and applications
es: Mensajes y candidaturas
it: Messaggi e candidature
ja: メッセージと応募
ko: 메시지 및 응용
pt: Mensagens e aplicações
zh_hans: 消息与申请

source: Messages non lus : une puce sur la conversation et un compteur sur l'onglet — fini les messages ratés
de: Ungelesene Nachrichten: ein Punkt am Gespräch und ein Zähler am Tab – nichts geht mehr unter
en: Unread messages: a dot on the conversation and a counter on the tab — no more missed messages
es: Mensajes sin leer: un punto en la conversación y un contador en la pestaña; se acabó perderse mensajes
it: Messaggi non letti: un pallino sulla conversazione e un contatore sulla scheda — niente più messaggi persi
ja: 未読メッセージ: 会話にドット、タブにカウンター — 見落としがなくなります
ko: Unread 메시지 : 대화에서 칩과 탭의 카운터 — 놓친 메시지
pt: Mensagens não lidas: um chip na conversa e um contador na aba — termina as mensagens perdidas
zh_hans: 未读消息：会话上有小圆点，标签上有计数——不再漏看消息

source: Mets un cœur aux musiciens fiables pour les retrouver ici en un tap.
de: Gib zuverlässigen Musikern ein Herz, um sie hier mit einem Tipp zu finden.
en: Heart reliable musicians to find them here in one tap.
es: Da un corazón a los músicos fiables para encontrarlos aquí en un toque.
it: Metti un cuore ai musicisti affidabili per ritrovarli qui con un tap.
ja: 頼れるミュージシャンにハートを。ワンタップでここから開けます。
ko: 믿을 수 있는 음악가들에게 마음을 두어 꼭 탭에서 찾아보세요.
pt: Coloque um coração para os músicos confiáveis para encontrá-los aqui em uma torneira.
zh_hans: 给靠谱的音乐人点个心，一键在这里找到他们。

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 주요 특징
pt: Modo
zh_hans: 模式

source: Mode admin
de: Admin-Modus
en: Admin mode
es: Modo admin
it: Modalità admin
ja: 管理者モード
ko: 관리자 모드
pt: modo de administração
zh_hans: 管理员模式

source: Mode clair repensé façon papier de partition
de: Heller Modus im Notenpapier-Stil überarbeitet
en: Light mode redesigned like sheet-music paper
es: Modo claro rediseñado como papel de partitura
it: Modalità chiara ripensata come carta da spartito
ja: ライトモードを楽譜の紙のように一新
ko: 명확한 형태는 분할 종이로 redesigned
pt: Modo limpo redesenhado como papel de partição
zh_hans: 浅色模式重新设计为乐谱纸风格

source: Mode live
de: Live-Modus
en: Live mode
es: Modo live
it: Modalità live
ja: ライブモード
ko: 라이브 모드
pt: Modo ao vivo
zh_hans: 在线模式

source: Mode live — données du serveur
de: Live-Modus — Serverdaten
en: Live mode — server data
es: Modo live — datos del servidor
it: Modalità live — dati dal server
ja: ライブモード — サーバーのデータ
ko: 라이브 모드 — 서버 데이터
pt: Modo vivo — dados do servidor
zh_hans: 在线模式——服务器数据

source: Modifié
de: Bearbeitet
en: Edited
es: Editado
it: Modificato
ja: 編集済み
ko: 수정하기
pt: Modificado
zh_hans: 已编辑

source: Modifie le titre et l'artiste d'un morceau déjà présent, y compris dans ses setlists
de: Titel und Künstler vorhandener Songs ändern, auch in ihren Setlists
en: Edit the title and artist of an existing song, including in its setlists
es: Edita el título y el artista de una canción existente, también en sus repertorios
it: Modifica titolo e artista di un brano esistente, anche nelle sue scalette
ja: 追加済みの曲名とアーティストをセットリストも含めて編集できます
ko: 이미 존재하는 트랙의 제목과 아티스트를 편집합니다.
pt: Edita o título e o artista de uma faixa já presente, inclusive em suas setlists
zh_hans: 编辑已有歌曲的标题和艺人，并同步到曲目单

source: Modifier
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
ja: 編集
ko: 수정하기
pt: Modificar
zh_hans: 编辑

source: Modifier la date
de: Termin bearbeiten
en: Edit the date
es: Editar la fecha
it: Modifica la data
ja: 日程を編集
ko: 편집 날짜
pt: Editar a Data
zh_hans: 修改日期

source: Modifier le message
de: Nachricht bearbeiten
en: Edit message
es: Editar mensaje
it: Modifica messaggio
ja: メッセージを編集
ko: 연락처
pt: Editar mensagem
zh_hans: 编辑消息

source: Modifier le morceau
de: Stück bearbeiten
en: Edit the song
es: Editar el tema
it: Modifica il brano
ja: 曲を編集
ko: 연락처
pt: Editar faixa
zh_hans: 编辑曲目

source: Modifier le titre et la date
de: Titel und Datum bearbeiten
en: Edit title and date
es: Editar título y fecha
it: Modifica titolo e data
ja: タイトルと日付を編集
ko: 제목 및 날짜 변경
pt: Modificar o título e a data
zh_hans: 编辑标题和日期

source: Modifier mon affiliation
de: Meine Zugehörigkeit bearbeiten
en: Edit my affiliation
es: Editar mi afiliación
it: Modifica la mia affiliazione
ja: 所属を編集
ko: 내 친화의 변화
pt: Mudar a minha filiação
zh_hans: 编辑我的所属关系

source: Modifier mon profil
de: Profil bearbeiten
en: Edit my profile
es: Editar mi perfil
it: Modifica profilo
ja: プロフィールを編集
ko: 내 프로필
pt: Editar o meu perfil
zh_hans: 编辑我的档案

source: Moi uniquement
de: Nur ich
en: Only me
es: Solo yo
it: Solo io
ja: 自分のみ
ko: 나만
pt: Só eu.
zh_hans: 仅自己

source: Mon compte
de: Mein Konto
en: My account
es: Mi cuenta
it: Il mio account
ja: アカウント
ko: 내 계정
pt: A minha conta
zh_hans: 我的账号

source: Mon niveau
de: Mein Level
en: My level
es: Mi nivel
it: Il mio livello
ja: レベル
ko: 내 레벨
pt: O meu nível
zh_hans: 我的水平

source: Mon profil
de: Mein Profil
en: My profile
es: Mi perfil
it: Il mio profilo
ja: マイプロフィール
ko: 내 프로필
pt: O meu perfil
zh_hans: 我的资料

source: Mon rôle
de: Meine Rolle
en: My role
es: Mi función
it: Il mio ruolo
ja: 自分の役割
ko: 내 역할
pt: O meu papel
zh_hans: 我的身份

source: Mon SOS
de: Mein SOS
en: My SOS
es: Mi SOS
it: Il mio SOS
ja: 自分のSOS
ko: 내 SOS
pt: Meu SOS
zh_hans: 我的SOS

source: Montant
de: Betrag
en: Amount
es: Importe
it: Importo
ja: 金額
ko: 지원하다
pt: Montante
zh_hans: 金额

source: Montant en CHF (vide = à discuter)
de: Betrag in CHF (leer = Verhandlungssache)
en: Amount in CHF (empty = to be discussed)
es: Importe en CHF (vacío = a convenir)
it: Importo in CHF (vuoto = da concordare)
ja: 金額（CHF、空欄＝応相談）
ko: CHF의 금액 (비교 = 토론)
pt: Montante em CHF (vazio = a discutir)
zh_hans: 金额（CHF，留空=面议）

source: Montre plusieurs styles — un seul extrait en gratuit.
de: Zeig mehrere Stile — gratis nur ein Clip.
en: Show several styles — just one clip on the free plan.
es: Muestra varios estilos — solo un clip en el plan gratis.
it: Mostra più stili — un solo estratto col piano gratuito.
ja: 複数のスタイルをアピール。無料版は1本のみ。
ko: 몇몇 작풍을 보여주십시오 — 단지 1개의 자유로운 추출물.
pt: Mostra vários estilos — apenas um extrato livre.
zh_hans: 展示多种风格——免费版只有1个片段。

source: Morceau
de: Song
en: Song
es: Canción
it: Brano
ja: 曲
ko: 제품 정보
pt: Peça
zh_hans: 歌曲

source: Morceau copié
de: Song kopiert
en: Song copied
es: Tema copiado
it: Brano copiato
ja: 曲をコピーしました
ko: 옷을 벗고
pt: Peça copiada
zh_hans: 歌曲已复制

source: morceaux
de: Songs
en: songs
es: canciones
it: brani
ja: 曲
ko: 제품정보
pt: peças
zh_hans: 首歌曲

source: Mot de passe
de: Passwort
en: Password
es: Contraseña
it: Password
ja: パスワード
ko: 비밀번호
pt: Senha
zh_hans: 密码

source: Mot de passe oublié ?
de: Passwort vergessen?
en: Forgot password?
es: ¿Olvidaste la contraseña?
it: Password dimenticata?
ja: パスワードをお忘れ？
ko: 비밀번호를 잊으셨나요?
pt: Esqueceu-se da senha?
zh_hans: 忘记密码？

source: Mot de passe trop court : 8 caractères minimum.
de: Passwort zu kurz: mindestens 8 Zeichen.
en: Password too short: 8 characters minimum.
es: Contraseña demasiado corta: mínimo 8 caracteres.
it: Password troppo corta: minimo 8 caratteri.
ja: パスワードが短すぎます。8文字以上必要です。
ko: 비밀번호 너무 짧은: 최소 8자.
pt: Senha muito curta: 8 caracteres mínimos.
zh_hans: 密码太短：至少8个字符。

source: Musicien recherché
de: Gesuchter Musiker
en: Musician wanted
es: Músico buscado
it: Musicista cercato
ja: 募集パート
ko: Musician 원
pt: Músico procurado
zh_hans: 招募乐手

source: Musicien recherché —
de: Gesuchter Musiker —
en: Musician wanted —
es: Músico buscado —
it: Musicista cercato —
ja: 募集パート —
ko: Musician 원 —
pt: Procura - se música
zh_hans: 招募乐手——

source: Musicien, @pseudo, instrument, lieu…
de: Musiker, @Handle, Instrument, Ort …
en: Musician, @handle, instrument, place…
es: Músico, @alias, instrumento, lugar…
it: Musicista, @nome, strumento, luogo…
ja: ミュージシャン・@ユーザー名・楽器・場所…
ko: Musician, @pseudo, 악기, 장소 ...
pt: Músico, @pseudo, instrumento, lugar...
zh_hans: 音乐人、@用户名、乐器、地点……

source: Musiciens
de: Musiker
en: Musicians
es: Músicos
it: Musicisti
ja: ミュージシャン
ko: 음악가
pt: Músicos
zh_hans: 音乐人

source: Musiciens compatibles
de: Passende Musiker
en: Matching musicians
es: Músicos compatibles
it: Musicisti compatibili
ja: マッチするミュージシャン
ko: 호환 음악가
pt: Músicos compatíveis
zh_hans: 匹配的音乐人

source: Musique celtique
de: Keltische Musik
en: Celtic music
es: Música celta
it: Musica celtica
ja: ケルト音楽
ko: 셀틱 음악
pt: Música celta
zh_hans: 凯尔特音乐

source: Musique contemporaine
de: Neue Musik
en: Contemporary music
es: Música contemporánea
it: Musica contemporanea
ja: 現代音楽
ko: 현대 음악
pt: Música contemporânea
zh_hans: 当代音乐

source: Musique de chambre
de: Kammermusik
en: Chamber music
es: Música de cámara
it: Musica da camera
ja: 室内楽
ko: 회사 소개
pt: Música de câmara
zh_hans: 室内乐

source: Musique orientale
de: Orientalische Musik
en: Middle Eastern music
es: Música oriental
it: Musica orientale
ja: 中東音楽
ko: 동양 음악
pt: Música oriental
zh_hans: 中东音乐

source: Ne pas apparaître sur la carte
de: Nicht auf der Karte erscheinen
en: Don’t appear on the map
es: No aparecer en el mapa
it: Non apparire sulla mappa
ja: 地図に表示しない
ko: 지도에 표시하지 마십시오
pt: Não aparecer no mapa
zh_hans: 不显示在地图上

source: Ne pas partager ma position
de: Standort nicht teilen
en: Don't share my location
es: No compartir mi ubicación
it: Non condividere la posizione
ja: 位置情報を共有しない
ko: 내 위치를 공유하지 마십시오
pt: Não partilhes a minha posição.
zh_hans: 不分享我的位置

source: Ne rate plus jamais un cachet
de: Verpasse nie wieder eine Gage
en: Never miss a fee again
es: No vuelvas a perder un caché
it: Non perdere mai più un compenso
ja: もうギャラを逃さない
ko: 다시 알약을 놓치지 마십시오
pt: Nunca mais percas um comprimido.
zh_hans: 再也不错过任何酬劳

source: Ne rate plus un cachet
de: Verpasse keine Gage mehr
en: Never miss a fee again
es: No pierdas ni un caché
it: Non perdere più un compenso
ja: ギャラを逃さない
ko: 알약을 놓치지 마세요
pt: Não percas um comprimido.
zh_hans: 别再错过任何酬劳

source: Ne rate plus une occasion de jouer
de: Verpasse keine Gelegenheit mehr zu spielen
en: Never miss a chance to play
es: No te pierdas ni una ocasión de tocar
it: Non perdere più un'occasione di suonare
ja: 演奏のチャンスをもう逃さない
ko: 재생할 수있는 기회를 놓치지 마세요
pt: Não percas uma oportunidade de jogar
zh_hans: 不再错过任何演出机会

source: Ne rien annuler
de: Nichts absagen
en: Cancel nothing
es: No cancelar nada
it: Non annullare nulla
ja: 何も中止しない
ko: 아무것도 취소하지 마십시오
pt: Não canceles nada.
zh_hans: 不取消

source: niveau
de: Level
en: level
es: nivel
it: livello
ja: レベル
ko: 1 단계
pt: nível
zh_hans: 水平

source: Niveau
de: Level
en: Level
es: Nivel
it: Livello
ja: レベル
ko: 기본 정보
pt: Nível
zh_hans: 水平

source: Niveau conservatoire
de: Konservatoriumsniveau
en: Conservatory level
es: Nivel conservatorio
it: Livello conservatorio
ja: 音楽院レベル
ko: Provisional 수준
pt: Nível provisório
zh_hans: 音乐学院水平

source: Niveau demandé
de: Gewünschtes Niveau
en: Level required
es: Nivel requerido
it: Livello richiesto
ja: 求めるレベル
ko: 요구되는 수준
pt: Nível solicitado
zh_hans: 所需水平

source: Niveau minimum
de: Mindestlevel
en: Minimum level
es: Nivel mínimo
it: Livello minimo
ja: 最低レベル
ko: 최소 레벨
pt: Nível mínimo
zh_hans: 最低水平

source: Niveau recherché : %@.
de: Gesuchtes Niveau: %@.
en: Level wanted: %@.
es: Nivel buscado: %@.
it: Livello cercato: %@.
ja: 募集レベル：%@。
ko: 레벨 추구:%@.
pt: Nível procurado:%@.
zh_hans: 招募水平：%@。

source: Nocturne, groupes et partitions
de: Nocturne, Gruppen und Noten
en: Nocturne, groups and sheet music
es: Nocturne, grupos y partituras
it: Nocturne, gruppi e spartiti
ja: Nocturne、グループ、楽譜
ko: Nocturne, 그룹 및 점수
pt: Noturno, grupos e pontuações
zh_hans: Nocturne、乐队与乐谱

source: Nom
de: Name
en: Name
es: Nombre
it: Nome
ja: 名前
ko: 이름 *
pt: Nome
zh_hans: 姓名

source: Nom — ex. Latin Vibes Quartet
de: Name — z. B. Latin Vibes Quartet
en: Name — e.g. Latin Vibes Quartet
es: Nombre — ej. Latin Vibes Quartet
it: Nome — es. Latin Vibes Quartet
ja: 名前 — 例：Latin Vibes Quartet
ko: 이름 - 전. 라틴 Vibes Quartet
pt: Nome — ex. Quarteto Latin Vibes
zh_hans: 名称——例如Latin Vibes Quartet

source: Nom du groupe
de: Gruppenname
en: Group name
es: Nombre del grupo
it: Nome del gruppo
ja: グループ名
ko: 그룹 이름
pt: Nome do grupo
zh_hans: 小组名称

source: Nom du musicien…
de: Name des Musikers …
en: Musician's name…
es: Nombre del músico…
it: Nome del musicista…
ja: ミュージシャンの名前…
ko: 음악의 이름 ...
pt: Nome do músico...
zh_hans: 音乐人姓名……

source: Nom, instruments, niveau — le reste se complète plus tard.
de: Name, Instrumente, Level — der Rest kommt später.
en: Name, instruments, level — the rest can wait.
es: Nombre, instrumentos, nivel — el resto luego.
it: Nome, strumenti, livello — il resto si completa dopo.
ja: 名前・パート・レベルだけ。あとは後で。
ko: 이름, 악기, 레벨 - 나머지는 나중에 완료됩니다.
pt: Nome, instrumentos, nível — o resto é completado mais tarde.
zh_hans: 姓名、乐器、水平——其他的以后再填。

source: Nombre d'abonnés affiché sur chaque profil et dans la recherche
de: Follower-Zahl auf jedem Profil und in der Suche
en: Follower count shown on every profile and in search
es: Número de seguidores visible en cada perfil y en la búsqueda
it: Numero di follower su ogni profilo e nella ricerca
ja: プロフィールと検索にフォロワー数を表示
ko: 각 프로필에 표시된 구독자 수와 검색에서
pt: Número de assinantes exibidos em cada perfil e na pesquisa
zh_hans: 每个档案和搜索结果都显示粉丝数

source: Nommer %@ leader
de: %@ zum Leader machen
en: Make %@ leader
es: Nombrar líder a %@
it: Nomina %@ leader
ja: %@をリーダーに任命
ko: 이름 *%@ 회사연혁
pt: Nome%@ líder
zh_hans: 任命%@为队长

source: Nommer %@ leader ? Tu perdras la gestion du groupe.
de: %@ zum Leader machen? Du verlierst die Gruppenverwaltung.
en: Make %@ leader? You'll lose group management.
es: ¿Nombrar líder a %@? Perderás la gestión del grupo.
it: Nominare %@ leader? Perderai la gestione del gruppo.
ja: %@をリーダーに？グループの管理権を失います。
ko: 이름 *%@ 리더? 당신은 그룹의 관리를 잃게됩니다.
pt: Nome%@ Líder? Vais perder a direcção do grupo.
zh_hans: 任命%@为队长？你将失去群组管理权。

source: Nommer leader
de: Zum Leader machen
en: Make leader
es: Nombrar líder
it: Nomina leader
ja: リーダーに任命
ko: 이름 리더
pt: Líder de nome
zh_hans: 任命为队长

source: Non précisé
de: Nicht angegeben
en: Not specified
es: Sin especificar
it: Non specificato
ja: 未指定
ko: 지정하지 않음
pt: Não especificado
zh_hans: 未指定

source: Non renseignée
de: Nicht angegeben
en: Not set
es: Sin indicar
it: Non indicata
ja: 未設定
ko: 이용안내
pt: Não fornecido
zh_hans: 未填写

source: Non retenu·e
de: Nicht ausgewählt
en: Not selected
es: No seleccionado
it: Non selezionato
ja: 不採用
ko: 계속하기
pt: Não retido
zh_hans: 未入选

source: Non sélectionné
de: Nicht ausgewählt
en: Not selected
es: No seleccionado
it: Non selezionato
ja: 未選択
ko: 선택 없음
pt: Não selecionado
zh_hans: 未选择

source: Note les musiciens avec qui tu as joué : 1 à 5 étoiles, note anonyme — seule la moyenne et le nombre d'avis s'affichent
de: Bewerte Musiker, mit denen du gespielt hast: 1 bis 5 Sterne, anonym — nur Durchschnitt und Anzahl werden angezeigt
en: Rate the musicians you've played with: 1 to 5 stars, anonymously — only the average and review count are shown
es: Valora a los músicos con los que has tocado: de 1 a 5 estrellas, de forma anónima — solo se muestran la media y el número de reseñas
it: Valuta i musicisti con cui hai suonato: da 1 a 5 stelle, in anonimo — si vedono solo media e numero di recensioni
ja: 共演したミュージシャンを1〜5つ星で匿名評価 — 表示されるのは平均と件数だけ
ko: 연주하는 음악가를 참고하십시오 : 1에서 5 별, 익명 메모 - 평균 및 리뷰 수 만 표시됩니다.
pt: Observe os músicos com os quais você tocou: 1 a 5 estrelas, nota anônima — apenas a média e o número de comentários são exibidos
zh_hans: 为合作过的乐手打 1–5 星，匿名评分 — 只显示平均分和评价数

source: Note ton expérience
de: Bewerte deine Erfahrung
en: Rate your experience
es: Valora tu experiencia
it: Valuta la tua esperienza
ja: 体験を評価
ko: 당신의 경험
pt: Observe sua experiência
zh_hans: 评价你的体验

source: Note ton expérience de jeu avec %@ — ta note est anonyme et compte comme « on a joué ensemble ».
de: Bewerte, wie es war, mit %@ zu spielen — deine Note ist anonym und zählt als „wir haben zusammen gespielt“.
en: Rate your experience playing with %@ — your rating is anonymous and counts as “we played together”.
es: Valora tu experiencia tocando con %@ — tu nota es anónima y cuenta como «hemos tocado juntos».
it: Valuta la tua esperienza suonando con %@ — il tuo voto è anonimo e vale come «abbiamo suonato insieme».
ja: %@との演奏を評価しよう — 評価は匿名で、「共演した」として記録されます。
ko: 게임 경험 평가%@ — 당신의 참고는 익명이고 "우리는 함께 연주합니다."
pt: Avalie sua experiência de jogo com%@ — A sua nota é anónima e conta como "jogámos juntos".
zh_hans: 为与%@的合奏体验打分 — 评分匿名，并记录为“我们合作过”。

source: notes
de: Noten
es: notas
it: note
ja: 音符
ko: 지원하다
pt: Notas
zh_hans: 音符

source: Notes, vidéos & conversations vivantes
de: Noten, Videos & lebendige Chats
en: Ratings, videos & lively chats
es: Notas, vídeos y conversaciones vivas
it: Voti, video e chat vive
ja: 評価・動画・生きた会話
ko: 메모, 동영상 및 라이브 대화
pt: Notas, vídeos e conversas ao vivo
zh_hans: 评分、视频与鲜活对话
